<div ng-include="'views/desktop/partial/main_header.html'"></div>

<div class="text-center span-static padT70">
    <h1><strong>CONDICIONES GENERALES DE CONTRATACI&Oacute;N</strong></h1>
</div>
<div class="row col-sm-12 text-center padLR0 marLR">
    <img src="img/testing/static.png" style="max-width: 62%">
</div>
<div class="col-sm-8 col-sm-offset-2 text-justify pad30 container" style="">


    <p><strong>Objeto y generalidades</strong></p>
    <p>Las presentes condiciones generales de contrataci&oacute;n regulan el uso de la tienda online del sitio web www.ofertasgimnasios.com (en adelante, el Sitio Web). El acceso por cualquier usuario al Sitio Web implica la aceptaci&oacute;n y cumplimiento de las presentes Condiciones Generales de Contrataci&oacute;n (en adelante, CGC) y de cualquier otra condici&oacute;n particular del servicio o producto ofertado por lo que el usuario deber&aacute; leer atentamente las CGC.</p>
    <p>Las presentes CGC on-line podr&aacute;n ser guardadas y reproducidas en cualquier momento por el usuario que realice una reserva y deben ser aceptadas antes de proceder al pago de los productos y/o servicios.<br />
        A efectos de las presentes CGC on-line, la entidad responsable y gestora del sitio web es Ofertas Gimnasios S.L. con domicilio social en Calle Per&uacute; n&#176; 281 Local 1, 08020 de Barcelona y CIF B-66149527, inscrita en el Registro Mercantil de Barcelona, tomo 43.996, folio 43, hoja 443993.</p>
    <p>El presente contrato electr&oacute;nico se celebra bajo la normativa Espa&#241;ola y en concreto bajo el r&eacute;gimen legal impuesto por la Ley 34/2002 de Servicios de la Sociedad de la Informaci&oacute;n y el Comercio Electr&oacute;nico (LSSICE).</p>
    <p>Ofertasgimnasios.com es una plataforma web de asesoramiento on-line que ofrece a sus usuarios ofertas o descuentos para disfrutar de servicios o productos de alguno de sus Colaboradores asociados (a titulo enunciativo, gimnasios, tiendas deportivas), durante un determinado plazo de tiempo y con validez dentro de un territorio determinado (en adelante, la &#8220;Oferta&#8221;). Ofertasgimnasios.com no presta ninguno de los servicios ofertados, ni es fabricante, proveedora o distribuidora de los productos ofertados, sino que el Localizador que adquiere el usuario a trav&eacute;s de la reserva on-line en el Sitio Web le concede &uacute;nicamente un derecho a que el Colaborador realice la prestaci&oacute;n.</p>
    <p><strong>Condiciones de contrataci&oacute;n on-line</strong></p>
    <p>Las presentes condiciones de contrataci&oacute;n on-line est&aacute;n complementadas por: (i) los t&eacute;rminos y condiciones de acceso y uso de la web, (en adelante, &laquo;T&eacute;rminos y condiciones&raquo;), (ii) la Pol&iacute;tica de privacidad y (iii) la Pol&iacute;tica de cookies, que el cliente se entiende que las acepta desde el momento en que accede y utiliza el Sitio Web; as&iacute; como (iv) por las condiciones espec&iacute;ficas que, en su caso, establezcan los Colaboradores como condiciones particulares respecto de sus servicios y/o productos ofertados (Condiciones de acceso y otras que se incluyan en la Oferta).</p>
    <p>Para la reserva de los productos o servicios ofertados, Ofertasgimnasios.com facilitar&aacute; en el Sitio Web de forma previa a la formalizaci&oacute;n de la compra, las presentes CGC on-line, que deber&aacute;n ser aceptadas expresamente por el usuario, siendo una condici&oacute;n previa indispensable y obligatoria para que se pueda contratar on-line los productos o servicios ofertados.</p>
    <p>El usuario declara, mediante la aceptaci&oacute;n de esta contrataci&oacute;n y bajo su responsabilidad, que es una persona mayor de edad y con capacidad para contratar, y que ha le&iacute;do &iacute;ntegramente y que acepta los T&eacute;rminos y condiciones, las presentes CGC on-line, la Pol&iacute;tica de privacidad, la Pol&iacute;tica de cookies y, en su caso, las condiciones espec&iacute;ficas establecidas por los Colaboradores para la oferta que quiere contratar (todas ellas referidas conjuntamente como &laquo;condiciones&raquo;).</p>
    <p>Ofertasgimnasios.com se reserva el derecho a modificar unilateralmente, en cualquier momento y sin previo aviso, el contenido total o parcial de todas las condiciones antes mencionadas, la presentaci&oacute;n y la configuraci&oacute;n del Sitio web, as&iacute; como a suspender el acceso de forma temporal o definitiva, hechos que, en su caso, comunicar&aacute; a los usuarios por los medios que considere oportunos. Por todo ello, recomendamos a los usuarios que las lean y revisen cada vez que vayan a contratar un servicio.</p>
    <p>Las condiciones v&aacute;lidas aplicables son las que figuran publicadas en cada momento en el Sitio Web, y a las que en todo momento el usuario puede acceder libre y gratuitamente y almacenarlas, imprimirlas y/o reproducirlas desde su ordenador, de un modo f&aacute;cil, permanente y directo, ya que se puede acceder a las condiciones desde cualquiera de las p&aacute;ginas del Sitio Web que integran el proceso de la contrataci&oacute;n on-line, mediante un enlace directo que aparece expresamente identificado.</p>
    <p><strong>Usuarios</strong></p>
    <p>El Sitio Web es de acceso libre y visita gratuita para todos los usuarios de Internet, sin necesidad de registrarse hasta el inicio de la reserva o solicitud de env&iacute;o de ofertas y/o descuentos.<br />
        Los usuarios que quieran adquirir las Ofertas, deber&aacute;n cumplimentar los campos obligatorios en el formulario de registro habilitado el proceso de reserva.</p>
    <p><strong>Informaci&oacute;n sobre los servicios y/o productos ofertados</strong></p>
    <p>Cada servicio y/o producto ofertado incluir&aacute; los detalles y condiciones espec&iacute;ficas que le son de aplicaci&oacute;n. En concreto contendr&aacute; la informaci&oacute;n espec&iacute;fica y necesaria para el disfrute del servicio y/o producto, los plazos de validez, la localizaci&oacute;n o lugar de disfrute, los requisitos, restricciones, limitaciones o advertencias t&eacute;cnicas, f&iacute;sicas o legales sobre el producto o servicio, que ser&aacute;n consideradas como condiciones particulares y que se entender&aacute;n expresamente aceptadas en el momento de reserva por parte de los usuarios.<br />
        Las descripciones de los productos o servicios ofertados en el Sitio Web as&iacute; como las condiciones particulares a las que quede sujeta la Oferta las incluyen directamente los proveedores de Ofertasgimnasios.com (denominados &#8220;Colaboradores&#8221;), inclusive el precio.</p>
    <p>En las Ofertas se indica el precio de los productos y/o servicios, incluyendo el IVA y los dem&aacute;s impuestos que pudieran corresponderles. Los precios son incluidos directamente por los Colaboradores.<br />
        Las fotograf&iacute;as o v&iacute;deos relativos a los productos y servicios y los nombres comerciales, marcas o signos distintivos de cualquier clase contenidos en el Sitio Web de Ofertasgimnasios.com deben ser sobre los productos o servicios reales ofertados y puestos a la venta con el fin de dar la mayor informaci&oacute;n veraz y precisa sobre el producto o servicio y sus caracter&iacute;sticas. No obstante, tienen un car&aacute;cter orientador y carecen de car&aacute;cter exhaustivo, motivo por el cual:</p>
    <p>Ofertasgimnasios.com no garantiza la exactitud de la informaci&oacute;n contenida en las fotograf&iacute;as e ilustraciones facilitadas por sus Colaboradores y, por consiguiente, no asume responsabilidad alguna sobre la posible inexactitud de las mismas.</p>
    <p>Ofertasgimnasios.com rechaza cualquier responsabilidad sobre la informaci&oacute;n no elaborada directamente por Ofertasgimnasios.com, al igual que la responsabilidad que se derive de la mala utilizaci&oacute;n de los contenidos, as&iacute; como se reserva el derecho a actualizarlos, eliminarlos, limitarlos o impedir el acceso a ellos, de manera temporal o definitiva.</p>
    <p><strong>Proceso de la reserva online</strong></p>
    <p>Para realizar una reserva del servicio en el Sitio Web el usuario deber&aacute; seguir el siguiente proceso:</p>
    <p>1&#176; Seleccionar los servicios y/o productos que desea adquirir y pulsar el bot&oacute;n &#8220;Me interesa&#8221;.</p>
    <p>2&#176; En la primera fase del proceso de reserva, aparecer&aacute; el resumen del producto y/o servicio seleccionados, con identificaci&oacute;n de los mismos y precio de venta.</p>
    <p>3&#176; Concluida la selecci&oacute;n, deber&aacute; facilitar sus datos personales identificativos. Para poder finalizar la reserva, deber&aacute; leer y aceptar las presentes CGC on-line mediante la marcaci&oacute;n de la correspondiente casilla y pulsar el bot&oacute;n &#8220;Reservar&#8221;.</p>
    <p>4&#176; Finalizado el proceso de reserva online, Ofertasgimnasios.com le confirmar&aacute; el &eacute;xito de la compra y le enviar&aacute; un correo electr&oacute;nico dentro de las veinticuatro (24) horas siguientes, confirmando y detallando su reserva y que incluir&aacute; el Localizador que deber&aacute; facilitar para disfrutar del servicio y/o producto adquirido.</p>
    <p>5&#176; Imprima el Localizador o muestrelo desde soprote m&oacute;vil y realice el pago correspondiente en el establecimiento del Colaborador.</p>
    <p>Su declaraci&oacute;n de voluntad de reserva queda emitida mediante la confirmaci&oacute;n de las CGC on-line y presi&oacute;n del bot&oacute;n &#8216;Reservar&#8217;. La aceptaci&oacute;n del contrato de compra venta por parte de Ofertasgimnasios.com tiene lugar cuando Ofertasgimnasios.com haya verificado  con &eacute;xito el cobro del servicio por parte del colaborador, recibiendo en tal caso el usuario la confirmaci&oacute;n en forma de env&iacute;o del Localizador.</p>
    <p><strong>Pago<br />
    </strong><br />
        El pago se efectuar&aacute; por parte del usuario en el gimnasio junto con el localizador  en forma y tiempo que determine el colaborador.</p>
    <p><strong>Prestaci&oacute;n del servicio &#8211; entrega del producto</strong></p>
    <p>La prestaci&oacute;n del servicio y/o la recogida o env&iacute;o del producto adquirido se realizar&aacute; &uacute;nica y exclusivamente por parte del Colaborador, seg&uacute;n las condiciones particulares establecidas en la Oferta, estableci&eacute;ndose la relaci&oacute;n jur&iacute;dica de prestaci&oacute;n del servicio o compraventa del producto entre el usuario comprador y el Colaborador, sin que a Ofertasgimnasios.com se le pueda exigir ning&uacute;n tipo de responsabilidad ni reclamaci&oacute;n relacionada con la calidad del producto o servicio prestado, debiendo el comprador dirigirse directamente al Colaborador para realizar cualquier reclamaci&oacute;n que considere oportuna.</p>
    <p>Las Ofertas tienen un plazo de vigencia de tres (3) meses a contar desde su fecha de compra. Dicho plazo se har&aacute; constar en las Condiciones de Acceso y en el Localizador. En este sentido, el comprador reconoce que es conocedor de dicho plazo y que transcurrido el plazo de validez, la Oferta en cuesti&oacute;n quedar&aacute; cancelada y, por consiguiente, no podr&aacute; disfrutar de la misma.</p>
    <p>En la medida en que no se indique lo contrario, el Vale no concede un derecho a hacer uso de prestaciones o a la adquisici&oacute;n del producto en un momento concreto. Por ello, se recomienda contactar previamente con el Colaborador para acordar individualmente el momento de la prestaci&oacute;n.</p>
    <p>Para poder disfrutar de la Oferta ser&aacute; imprescindible entregar al Colaborador el Localizador que recibir&aacute; por correo electr&oacute;nico con la confirmaci&oacute;n de la reserva on-line.<br />
        El Localizador  es personal, y por ello no es transmisible.</p>
    <p>No se autoriza la reproducci&oacute;n, edici&oacute;n o manipulaci&oacute;n de los Localizadores. En caso de sospecha fundada de reproducci&oacute;n il&iacute;cita, Ofertasgimnasios.com se reserva el derecho a iniciar tr&aacute;mites legales.<br />
        Queda totalmente prohibida la reventa de los servicios y/o productos contratados a trav&eacute;s de este Sitio Web.</p>
    <p><strong>Tratamiento de sus datos de car&aacute;cter personal</strong></p>
    <p>Sin perjuicio de las finalidades que se informan en la Pol&iacute;tica de Privacidad y Pol&iacute;tica de Cookies del Sitio Web, los datos de car&aacute;cter personal que se faciliten con motivo de la compra on-line de los servicios y productos ofertados en &eacute;l, ser&aacute;n incorporados en un fichero titularidad de OfertasGimnasios S.L.(Calle. Per&uacute; 281 Local 1 08020 Barcelona y CIF B-66149527), debidamente inscrito en el Registro General de la Agencia Espa&#241;ola de Protecci&oacute;n de Datos, y ser&aacute;n tratados con la finalidad de gestionar el perfeccionamiento de la contrataci&oacute;n y entrega de los productos y/o servicios solicitados, facturaci&oacute;n y gesti&oacute;n contable y administrativa, as&iacute; como para dar respuesta a las incidencias. Asimismo, sus datos personales ser&aacute;n tratados para darle de alta como usuario registrado del Sitio Web y darle acceso al &aacute;rea privada del Sitio Web as&iacute; como para informarle sobre nuevas ofertas que puedan ser de su inter&eacute;s, relacionadas con el sector de actividad del presente sitio web, realizar encuestas y an&aacute;lisis de mercado as&iacute; como elaborar perfiles para la personalizaci&oacute;n de las ofertas. No obstante, en cualquier momento puede oponerse a este tratamiento, as&iacute; como ejercitar los derechos de acceso, rectificaci&oacute;n y cancelaci&oacute;n, dirigi&eacute;ndose a: administracion@ofertasgimnasios.com, o por correo postal a la direcci&oacute;n anteriormente indicada.</p>
    <p>A los efectos de lo dispuesto en el art&iacute;culo 21 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la informaci&oacute;n y de comercio electr&oacute;nico, mediante la aceptaci&oacute;n de estas CGC on-line, el usuario autoriza expresamente a recibir comunicaciones publicitarias o promocionales por correo electr&oacute;nico o cualquier otro medio de comunicaci&oacute;n electr&oacute;nica equivalente.</p>
    <p><strong>Ley aplicable y jurisdicci&oacute;n competente</strong></p>
    <p>Las presentes condiciones se interpretar&aacute;n, regir&aacute;n y aplicar&aacute;n de acuerdo con lo que establecen y conforme a la legislaci&oacute;n que les sea aplicable. En general, las condiciones est&aacute;n sujetas a lo establecido en la Ley 7/1998, de 13 de abril, sobre Condiciones Generales de la Contrataci&oacute;n; el Real Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios; el Real Decreto 1906/1999, de 17 de diciembre de 1999, por el que se regula la contrataci&oacute;n telef&oacute;nica o electr&oacute;nica con condiciones generales; la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal; la Ley 7/1996, de 15 de enero, de Ordenaci&oacute;n del Comercio Minorista; la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y de Comercio Electr&oacute;nico, y a cualquier otra normativa que fuera aplicable.</p>
    <p>Para cualquier cuesti&oacute;n litigiosa derivada de la existencia, acceso, utilizaci&oacute;n o contenido de las condiciones, las partes contratantes, con renuncia expresa a cualquier otro fuero que les pudiera corresponder, se someten a la jurisdicci&oacute;n y competencia exclusiva de los juzgados y tribunales de Barcelona. Si bien en los casos en que el cliente tiene la consideraci&oacute;n de &laquo;consumidor&raquo;, no se le aplicar&aacute; la cl&aacute;usula de sumisi&oacute;n antes expuesta, sino que el fuero aplicable ser&aacute; el que en cada momento le corresponda en funci&oacute;n de esta consideraci&oacute;n.</p>
</div>

<div ng-include="'views/desktop/partial/main_footer.html'"></div>