<div ng-include="'views/desktop/partial/main_header.html'"></div>

<div class="text-center span-static">
    <h1><strong>POL&#205;TICA DE PRIVACIDAD</strong></h1>
</div>
<div class="row col-sm-12 text-center padLR0 marLR">
    <img src="img/testing/static.png" style="max-width: 62%">
</div>
<div class="col-sm-8 col-sm-offset-2 text-justify pad30 container" style="">
    <p>OFERTASGIMNASIOS S.L., inscrita en el registro mercantil de Barcelona, tomo 43996, folio 43 hoja 443993 y con CIF B66149527, como titular del sitio web ofertasgimnasios.com (en adelante, ofertasgimnasios.com), es consciente de la importancia del respeto a la privacidad y del tratamiento confidencial de los datos personales de los usuarios, por ello informa de su pol&iacute;tica de privacidad de acuerdo con la Ley 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal (en adelante, LOPD), la Ley 34/2002de Servicios de la Sociedad de la Informaci&oacute;n y del Comercio Electr&oacute;nico (LSSI) y restante normativa de aplicaci&oacute;n en cada momento.</p>
    <p>Esta pol&iacute;tica de privacidad es aplicable a todos los servicios ofrecidos a trav&eacute;s de este sitio web, o a cualquier plataforma o dispositivo vinculados a &eacute;ste (denominados en su conjunto &#8220;el sitio web&#8221;).<br />
        Siempre estar&aacute; a su disposici&oacute;n la presente pol&iacute;tica de privacidad en su &uacute;ltima versi&oacute;n, que podr&aacute; leer, imprimir o descargar en su PC. Le recomendamos que visite peri&oacute;dicamente esta secci&oacute;n ya que ofertasgimnasios.com se reserva la facultad de modificar las presentes condiciones para ajustarlas a las necesidades de cada momento. Al final del documento encontrar&aacute; la fecha de la &uacute;ltima actualizaci&oacute;n.</p>
    <p><strong>Solicitud de datos personales</strong></p>
    <p>Si nos facilita voluntariamente sus datos personales a trav&eacute;s de cualquier formulario del sitio web, como puede ser el formulario para recibir nuestra Newsletter en el que se le pedir&aacute; su direcci&oacute;n de correo electr&oacute;nico, en el apartado de &#8220;Contacto&#8221;, o al enviarnos un correo electr&oacute;nico y aceptar su env&iacute;o, da su autorizaci&oacute;n expresa a que ofertasgimnasios.com procese sus datos personales en un fichero del que es responsable y que ha legalizado debidamente mediante su declaraci&oacute;n ante la Agencia Espa&#241;ola de Protecci&oacute;n de Datos.<br />
        Los datos personales que el usuario nos facilita deber&aacute;n ser verdaderos, exactos, completos y actualizados. En caso contrario responder&aacute; de los da&#241;os y perjuicios que se pudieran ocasionar por la falsedad de los mismos.</p>
    <p><strong>&#191;Para qu&eacute; utilizaremos los datos personales&#63;</strong></p>
    <p>Los datos personales que obtengamos a trav&eacute;s del sitio web ser&aacute;n tratados por ofertasgimnasios.com para las siguientes finalidades:</p>
    <p>Newsletters y otras comunicaciones por medios electr&oacute;nicos: su direcci&oacute;n de correo electr&oacute;nico as&iacute; como la informaci&oacute;n recopilada sobre su perfil, ser&aacute;n utilizadas para enviarle nuestras comunicaciones peri&oacute;dicas, ofertas, promociones o cualquier otra comunicaci&oacute;n comercial relativa a los productos y/o servicios propios o de terceros colaboradores. No obstante, en cada comunicaci&oacute;n por medios electr&oacute;nicos tendr&aacute; la opci&oacute;n a darse de baja.</p>
    <p>Fines comerciales: cualquiera que sea el motivo por el cual nos facilita sus datos personales a trav&eacute;s del sitio web, &eacute;stos podr&aacute;n ser utilizados para promocionar o publicitar los servicios y/o productos que ofertasgimnasios.com comercialice en nombre propio o de terceros colaboradores, cuya actividad est&eacute; relacionada con los sectores del deporte (lo que incluye centros deportivos y objetos o prendas relacionadas con la pr&aacute;ctica del deporte, entre otros), el ocio, el bienestar, la formaci&oacute;n, la belleza y est&eacute;tica o la salud, a trav&eacute;s de cualquier medio de comunicaci&oacute;n presente o futuro, incluido por medios electr&oacute;nicos (correo electr&oacute;nico, sms, mms...). Estos env&iacute;os se podr&aacute;n realizar indefinidamente en tanto no nos diga que ya no quiere recibir m&aacute;s comunicaciones de este tipo.<br />
        Fines estad&iacute;sticos y de creaci&oacute;n de perfiles: sus datos personales podr&aacute;n ser tratados con la finalidad de realizar encuestas, estad&iacute;sticas y an&aacute;lisis de mercados, as&iacute; como para realizar perfiles de clientes o potenciales clientes para la personalizaci&oacute;n y mejora de los servicios ofrecidos por ofertasgimnasios.com.</p>
    <p>Las finalidades indicadas lo ser&aacute;n sin perjuicio de las finalidades adicionales o complementarias que le sean indicadas en otros apartados en los que espec&iacute;ficamente se le informe al respecto.<br />
        Comunicaci&oacute;n a terceros de sus datos personales</p>
    <p>Al facilitar sus datos personales da su consentimiento a que &eacute;stos se comuniquen a terceros colaboradores con la finalidad de que le remitan comunicaciones comerciales relacionadas con el sector de actividad en el que estos colaboradores desarrollan su actividad, siendo &eacute;stos los sectores del deporte (lo que incluye centros deportivos y objetos o prendas relacionadas con la pr&aacute;ctica del deporte, entre otros), el ocio, el bienestar, la formaci&oacute;n, la belleza y est&eacute;tica o la salud. No obstante, en cualquier momento puede oponerse a dicha comunicaci&oacute;n a trav&eacute;s de los medios previstos en el apartado &#8220;Ejercicio de los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n&#8221; del presente aviso legal.</p>
    <p><strong>Medidas de seguridad en el tratamiento de sus datos personales</strong></p>
    <p>Ofertasgimnasios.com ha adoptado las medidas t&eacute;cnicas necesarias para evitar la alteraci&oacute;n, p&eacute;rdida o tratamiento no autorizado a los datos personales de los usuarios y clientes, habida cuenta de las limitaciones que presenta Internet. En particular garantiza la aplicaci&oacute;n de las medidas de seguridad que correspondan en funci&oacute;n del tipo de datos personales facilitados, y que se encuentran recogidas en el R.D. 1720/2007, de 21 de diciembre, por el cual se aprueba el Reglamento de desarrollo de la Ley Org&aacute;nica de protecci&oacute;n de Datos y, en su caso, la normativa vigente y de aplicaci&oacute;n en cada momento.</p>
    <p>Ofertasgimnasios.com manifiesta su compromiso de confidencialidad respecto al tratamiento de sus datos personales.</p>
    <p><strong>Ejercicio de los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n<br />
    </strong><br />
        El usuario o cliente que nos facilite sus datos personales a trav&eacute;s del sitio web, tiene reconocido el derecho a acceder a la informaci&oacute;n que le concierne, rectificarla de ser err&oacute;nea, cancelarla u oponerse a su tratamiento, dirigi&eacute;ndose a estos efectos a &#8220;Ofertas Gimnasios S.L.&#8220;, C/ Per&uacute; 281 Local 1 08020 Barcelona, Espa&#241;a, o si lo prefiere enviando un correo electr&oacute;nico a: administracion@ofertasgimnasios.com</p>
</div>

<div ng-include="'views/desktop/partial/main_footer.html'"></div>